[
    ["Que hijueputas tan incompetentes! Llevan amenazando a y sus secuaces del, y como 3 décadas y nada! Quedan destituidas.", {"cats": {"NEGATIVO": 1, "POSITIVO": 0}}],
    ["Para hacer esto de incendiar a nuestros nińos y jovenes tiene uno que ser muy hijueputa y una escoria social,   y cuatro peludos mas merecen un fuerte llamado de atencion!!el pais y los padres de familia no podemos seguir permitiendo esto!delicadisimo!", {"cats": {"NEGATIVO": 1, "POSITIVO": 0}}],
    ["#InsultosEnTwitterSon Necesarios cuando nos referimos a ¡Todos son unos hijueputas!", {"cats": {"NEGATIVO": 1, "POSITIVO": 0}}],
    ["A ver bestias hijueputas.  no prohibió comer empanadas, lo qué pasó es que    presentaron el proyecto de Ley en el Congreso del Código de Policia, el cual fue sancionado por , donde se prohiben los vendedores ambulantes. ¿ENTENDIERON?", {"cats": {"NEGATIVO": 1, "POSITIVO": 0}}],
    ["A mi me parece GENIAL que  se lance. Vamos a ver qué tanto ayuda a generar unión para lograr recuperar Bogotá, o qué tanto le puede en el momento crucial su hijueputa espíritu Fajardiano de “si no soy yo no es nadie”...", {"cats": {"NEGATIVO": 1, "POSITIVO": 0}}],
    ["Defendamos el Metro. No podemos volver a empezar. Somos más los que queremos #Avanzar. #Avancemospic.twitter.com/pC5BkCAw5N", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Es conveniente un apoyo de un sector que tiene unas afinidades, se supone que hay que unir más a la gente y no dividirnos más.", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Estimada debería radicarse en Cartagena, y ayudarnos a salir de la corrupción en la que estamos sumergida.", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["La transparencia y el acceso a la información pública como derecho real depende en buena medida de un Ejercicio de formación ciudadana que debe ir apalancado en uso eficiente de TIC'S y reducción de la brecha digital desde la conectividad efectiva, el reto va más allá de ..", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Todo mi apoyo y respeto por su trabajo, hay fuerzas muy poderosas que no quieren que  llegue a la alcaldía y todos en el Partido Verde serán victimas de este tipo de ataques mezquinos!!! Muchos ánimos!!!", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Profesionales en sistemas de información y documentación, con amplia experiencia y trayectoria en la formación de usuarios en unidades de información (bibliotecas, archivos, centros de investigación) pueden aportar significativamente al desarrollo eficiente de esta iniciativa", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Buen ejemplo de transparencia", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Lo que debes hacer??? Imperdibles  #neurogerencía #liderazgo #neuroventas", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    [" esta forma de hacer campaña me encanta!!! A desbaratar el marketing de hay que salir verraco a votar... https://twitter.com/CarlosFGalan/status/1166523702789443584 …", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["En cuanto a educacion le informo que la educacion es un bien economico es decir cuesta dinero.El Sena ofrece carreras tecnicas.Alex Char en B/quilla estructuro 12 nuevas sedes del Sena en 2 años sin necesidad de hacer tanta alharaca.", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    ["Vamos a crear una Fuerza especial dedicada a cuidar y asegurar el transporte público. El transporte público no solo debe mejorar en tiempos y calidad, sino en TRANQUILIDAD para los ciudadanos. #CarreraPorLaAlcaldía", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}],
    [" que bueno y no solo transparencia sino gente técnica en las entidades, que sepan de los temas de cada una.....", {"cats": {"NEGATIVO": 0, "POSITIVO": 1}}]
]
